[
  {
    "description": "Faire boire un Kalimotxo (50%vin rouge, 50% coca) à votre victime, elle doit en boire au moins 2 gorgées."
  },
  {
    "description": "Faire manger une tranche de citron au ketchup à votre victime, elle doit au moins mordre dedans 1 fois."
  },
  {
    "description": "Faire manger une pomme au ketchup à votre victime, elle doit au moins mordre dedans 1 fois."
  },
  {
    "description": "Parvenir à faire chorégraphier la danse de La Macarena."
  },
  {
    "description": "Parvenir à faire dessiner un plan ou un croquis quelconque."
  },
  {
    "description": "Réussir à faire faire au moins trois jongles avec un ballon, une chaussette ou tout autre objets."
  },
  {
    "description": "Contraindre la victime à changer de place au moins 2 fois au cours du repas."
  },
  {
    "description": "Observer la victime entrain de ranger un objet que vous avez vous même désordonné."
  },
  {
    "description": "Seule ou parmi une assemblée, votre victime devra faire une 'ola'."
  },
  {
    "description": "Obtenir la signature de la victime en employant tous les moyens à l’exception de la force."
  },
  {
    "description": "Faire exécuter les pas d’un madison ou d’un Kuduro."
  },
  {
    "description": "Faire un selfie avec votre victime. Si elle accepte, c’est dead pour elle!"
  },
  {
    "description": "Ta victime devra partager son verre ou son plat avec toi. Elle est hors-jeu si c’est elle qui porte son verre, ou sa cuillère jusque ta bouche."
  },
  {
    "description": "Parvenir à faire prononcer la phrase “Danse des Canard”."
  },
  {
    "description": "Faire chanter la Marseillaise."
  },
  {
    "description": "Réussir à faire parler en anglais, en espagnol ou en allemand pendant au moins 1 minute."
  },
  {
    "description": "Tenir une discussion d’au moins 5 mn sur les rois de France."
  },
  {
    "description": "Ta victime prononce au moins 2 fois le mot Paris Saint Germain? elle est Killed!"
  },
  {
    "description": "Si la victime rigole réellement à une de tes histoire drôle, elle est hors-jeu (un sourire courtois ne compte, pas)."
  },
  {
    "description": "Si ta victime te fais au moins 2 compliments au cours de la journée/soirée, elle est éliminée."
  },
  {
    "description": "Réussir à lui faire finir au moins 5 de tes phrases."
  },
  {
    "description": "Réussir à faire dire à votre victime qu’elle n’est pas une tricheuse."
  },
  {
    "description": "Coller un dessin ou un message sur le dos de votre victime, si elle ne s’en aperçoit pas pendant plus de 10mn, elle est killed!"
  },
  {
    "description": "Parvenir à faire s’assoir votre victime sur un linge mouillé tel que: une éponge, une serviette ..."
  },
  {
    "description": "Mettre un objet dans la poche de votre victime sans qu’elle s’en aperçoive."
  },
  {
    "description": "Appeler sa victime par un autre prénom que le sien, sans qu’elle ne te reprenne."
  },
  {
    "description": "Lui faire faire 3 fois le tour de la même table en moins de 5 mn."
  },
  {
    "description": "La faire chanter en prenant un objet comme guise de micro."
  },
  {
    "description": "Faire un tatouage (pas forcement réel ;-)."
  },
  {
    "description": "Danser un slow avec votre victime"
  },
  {
    "description": "Lui faire faire un dessin représentant un ours dans une baignoire."
  },
  {
    "description": "Faire marcher une dizaine de mètres avec un objet en équilibre sur la tête sans le faire tomber"
  },
  {
    "description": "Jouer avec elle à la marelle."
  },
  {
    "description": "Faire imiter la gestuelle d'un elephant."
  },
  {
    "description": "Faire imiter la gestuelle d'un félin."
  },
  {
    "description": "Faire imiter la gestuelle d'une poule."
  },
  {
    "description": "Mettre un objet dans sa poche sans qu'elle s'en aperçoive."
  },
  {
    "description": "Faire imiter la gestuelle d'une sorcière."
  },
  {
    "description": "Faire en sorte qu'elle tienne un balai en équilibre sur sa main pendant au moins quinze secondes."
  },
  {
    "description": "Lui faire porter ton verre pendant que tu lui parles."
  },
  {
    "description": "Il ou elle doit te montrer une photo de lui/elle plus jeune (permis de conduire,...)."
  },
  {
    "description": "Lui faire révéler sa mission."
  },
  {
    "description": "L'aider à réussir sa mission."
  },
  {
    "description": "Boire dans son verre."
  },
  { "description": "Faire un Chifoumi." },
  {
    "description": "Faire un combat de pouce."
  },
  {
    "description": "Lui faire porter un toast."
  },
  {
    "description": "Faire répéter la personne 3 fois de suite."
  },
  {
    "description": "Lui faire boire son verre cul sec."
  },
  {
    "description": "Le convaincre de se déguiser pour une photo."
  },
  {
    "description": "Il doit finir une de tes phrases."
  },
  {
    "description": "Lui attacher ses chaussures entre elles avec ses lassets a ses pieds."
  },
  {
    "description": "Lui faire chanter une chanson de dessin animé."
  },
  {
    "description": "Le ou la faire jongler."
  },
  {
    "description": "Tu dois échanger un vetement avec lui/elle et que vous le portiez tous les 2 au moins 10 minutes "
  },
  {
    "description": "Demander à emprunter un vêtement à la cible."
  },
  {
    "description": "Jouer à “Je te tiens par la barbichette”."
  },
  {
    "description": "Toucher le bout du nez de la cible."
  },
  {
    "description": "Il faut que vous soyez tous les deux sous une table en même temps."
  },
  {
    "description": "Tu dois lui faire chanter une souris verte."
  },
  {
    "description": "Tu dois te débrouiller pour qu’elle boive de l’eau dans une assiette."
  }
]
